{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Card",
			"Children": [
				{
					"Source": {
						"Text": "LMG"
					},
					"Translation": {
						"Text": "LMG"
					},
					"Key": "DA_CardUnlock_LMG.DisplayName"
				},
				{
					"Source": {
						"Text": "SMG"
					},
					"Translation": {
						"Text": "SMG"
					},
					"Key": "DA_CardUnlock_SMG.DisplayName"
				},
				{
					"Source": {
						"Text": "경험치 획득"
					},
					"Translation": {
						"Text": "経験値獲得"
					},
					"Key": "DA_Card_XPGain.DisplayName"
				},
				{
					"Source": {
						"Text": "경험치 획득량 증가"
					},
					"Translation": {
						"Text": "経験値獲得量アップ"
					},
					"Key": "DA_Card_XPGain.Description"
				},
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "攻撃力"
					},
					"Key": "DA_Card_Damage.DisplayName"
				},
				{
					"Source": {
						"Text": "공격력 증가"
					},
					"Translation": {
						"Text": "攻撃力アップ"
					},
					"Key": "DA_Card_Damage.Description"
				},
				{
					"Source": {
						"Text": "라이플"
					},
					"Translation": {
						"Text": "ライフル"
					},
					"Key": "DA_CardUnlock_Rifle.DisplayName"
				},
				{
					"Source": {
						"Text": "로컬라이제이션 시드"
					},
					"Translation": {
						"Text": "ローカライズシード"
					},
					"Key": "Debug.LocSmoke"
				},
				{
					"Source": {
						"Text": "멀티 샷"
					},
					"Translation": {
						"Text": "マルチショット"
					},
					"Key": "DA_CardModifiers_MultiShot.DisplayName"
				},
				{
					"Source": {
						"Text": "모든 무기의 수직 반동 감소"
					},
					"Translation": {
						"Text": "全武器の垂直反動ダウン"
					},
					"Key": "DA_Card_RecoilVertical_AllWeapon.Description"
				},
				{
					"Source": {
						"Text": "모든 무기의 연사 속도 증가"
					},
					"Translation": {
						"Text": "全武器の発射速度アップ"
					},
					"Key": "DA_Card_FireRate_AllWeapon.Description"
				},
				{
					"Source": {
						"Text": "모든 무기의 탄창 용량 증가"
					},
					"Translation": {
						"Text": "全武器のマガジン容量アップ"
					},
					"Key": "DA_Card_MagSize_AllWeapon.Description"
				},
				{
					"Source": {
						"Text": "바주카"
					},
					"Translation": {
						"Text": "バズーカ"
					},
					"Key": "DA_CardUnlock_Bazooka.DisplayName"
				},
				{
					"Source": {
						"Text": "방아쇠 1회당 3점사로 발사한다"
					},
					"Translation": {
						"Text": "1回の引き金で3点バースト射撃"
					},
					"Key": "DA_CardModifiers_BurstFire.Description"
				},
				{
					"Source": {
						"Text": "보너스 샷"
					},
					"Translation": {
						"Text": "ボーナスショット"
					},
					"Key": "DA_CardModifiers_BonusShot.DisplayName"
				},
				{
					"Source": {
						"Text": "빗나간 사격의 탄약을 돌려받는다"
					},
					"Translation": {
						"Text": "外した射撃の弾薬が戻ってくる"
					},
					"Key": "DA_CardModifiers_AmmoOnMiss.Description"
				},
				{
					"Source": {
						"Text": "빗나감 보충"
					},
					"Translation": {
						"Text": "ミス時弾薬回復"
					},
					"Key": "DA_CardModifiers_AmmoOnMiss.DisplayName"
				},
				{
					"Source": {
						"Text": "사격 시 추가 사격이 나간다"
					},
					"Translation": {
						"Text": "射撃時に追加の射撃が発生する"
					},
					"Key": "DA_CardModifiers_BonusShot.Description"
				},
				{
					"Source": {
						"Text": "사격 시 탄환이 1발 추가된다"
					},
					"Translation": {
						"Text": "射撃時に弾丸が1発追加される"
					},
					"Key": "DA_CardModifiers_MultiShot.Description"
				},
				{
					"Source": {
						"Text": "샷건"
					},
					"Translation": {
						"Text": "ショットガン"
					},
					"Key": "DA_CardUnlock_Shotgun.DisplayName"
				},
				{
					"Source": {
						"Text": "수직 반동"
					},
					"Translation": {
						"Text": "垂直反動"
					},
					"Key": "DA_Card_RecoilVertical_AllWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "수직 반동"
					},
					"Translation": {
						"Text": "垂直反動"
					},
					"Key": "DA_Card_RecoilVertical_ThisWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "연사 속도"
					},
					"Translation": {
						"Text": "発射速度"
					},
					"Key": "DA_Card_FireRate_AllWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "연사 속도"
					},
					"Translation": {
						"Text": "発射速度"
					},
					"Key": "DA_Card_FireRate_ThisWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "이 무기의 수직 반동 감소"
					},
					"Translation": {
						"Text": "この武器の垂直反動ダウン"
					},
					"Key": "DA_Card_RecoilVertical_ThisWeapon.Description"
				},
				{
					"Source": {
						"Text": "이 무기의 연사 속도 증가"
					},
					"Translation": {
						"Text": "この武器の発射速度アップ"
					},
					"Key": "DA_Card_FireRate_ThisWeapon.Description"
				},
				{
					"Source": {
						"Text": "이 무기의 탄창 용량 증가"
					},
					"Translation": {
						"Text": "この武器のマガジン容量アップ"
					},
					"Key": "DA_Card_MagSize_ThisWeapon.Description"
				},
				{
					"Source": {
						"Text": "자가 피해 방지"
					},
					"Translation": {
						"Text": "自爆ダメージ無効"
					},
					"Key": "DA_CardModifiers_NoSelfDamage.DisplayName"
				},
				{
					"Source": {
						"Text": "저격 스코프"
					},
					"Translation": {
						"Text": "スナイパースコープ"
					},
					"Key": "DA_CardModifiers_SniperScope.DisplayName"
				},
				{
					"Source": {
						"Text": "저격총"
					},
					"Translation": {
						"Text": "スナイパー"
					},
					"Key": "DA_CardUnlock_Sniper.DisplayName"
				},
				{
					"Source": {
						"Text": "적 처치 시 즉시 재장전된다"
					},
					"Translation": {
						"Text": "敵を倒すと即座にリロードされる"
					},
					"Key": "DA_CardModifiers_ReloadOnKill.Description"
				},
				{
					"Source": {
						"Text": "점사 사격"
					},
					"Translation": {
						"Text": "バースト射撃"
					},
					"Key": "DA_CardModifiers_BurstFire.DisplayName"
				},
				{
					"Source": {
						"Text": "조준경을 저격 스코프로 진화 — 강한 배율 + 풀스크린 오버레이"
					},
					"Translation": {
						"Text": "照準器をスナイパースコープに進化 — 高倍率＋フルスクリーンオーバーレイ"
					},
					"Key": "DA_CardModifiers_SniperScope.Description"
				},
				{
					"Source": {
						"Text": "차지 레이저"
					},
					"Translation": {
						"Text": "チャージレーザー"
					},
					"Key": "DA_CardUnlock_ChargeLaser.DisplayName"
				},
				{
					"Source": {
						"Text": "처치 시 재장전"
					},
					"Translation": {
						"Text": "キル時リロード"
					},
					"Key": "DA_CardModifiers_ReloadOnKill.DisplayName"
				},
				{
					"Source": {
						"Text": "체력 재생"
					},
					"Translation": {
						"Text": "体力再生"
					},
					"Key": "DA_Card_Character_HealthRegen.DisplayName"
				},
				{
					"Source": {
						"Text": "최대 체력"
					},
					"Translation": {
						"Text": "最大体力"
					},
					"Key": "DA_Card_MaxHealth.DisplayName"
				},
				{
					"Source": {
						"Text": "최대 체력 증가"
					},
					"Translation": {
						"Text": "最大体力アップ"
					},
					"Key": "DA_Card_MaxHealth.Description"
				},
				{
					"Source": {
						"Text": "치명타 피해"
					},
					"Translation": {
						"Text": "クリティカルダメージ"
					},
					"Key": "DA_Card_CritMult.DisplayName"
				},
				{
					"Source": {
						"Text": "치명타 피해 증가"
					},
					"Translation": {
						"Text": "クリティカルダメージアップ"
					},
					"Key": "DA_Card_CritMult.Description"
				},
				{
					"Source": {
						"Text": "치명타 확률"
					},
					"Translation": {
						"Text": "クリティカル確率"
					},
					"Key": "DA_Card_CritChance.DisplayName"
				},
				{
					"Source": {
						"Text": "치명타 확률 증가"
					},
					"Translation": {
						"Text": "クリティカル確率アップ"
					},
					"Key": "DA_Card_CritChance.Description"
				},
				{
					"Source": {
						"Text": "탄창 용량"
					},
					"Translation": {
						"Text": "マガジン容量"
					},
					"Key": "DA_Card_MagSize_AllWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "탄창 용량"
					},
					"Translation": {
						"Text": "マガジン容量"
					},
					"Key": "DA_Card_MagSize_ThisWeapon.DisplayName"
				},
				{
					"Source": {
						"Text": "탄환이 착탄 시 폭발한다"
					},
					"Translation": {
						"Text": "弾丸が着弾時に爆発する"
					},
					"Key": "DA_CardModifiers_ExplosiveRounds.Description"
				},
				{
					"Source": {
						"Text": "폭발 피해가 자신에게 적용되지 않는다"
					},
					"Translation": {
						"Text": "爆発ダメージが自分に適用されない"
					},
					"Key": "DA_CardModifiers_NoSelfDamage.Description"
				},
				{
					"Source": {
						"Text": "폭발탄"
					},
					"Translation": {
						"Text": "爆発弾"
					},
					"Key": "DA_CardModifiers_ExplosiveRounds.DisplayName"
				},
				{
					"Source": {
						"Text": "행운"
					},
					"Translation": {
						"Text": "幸運"
					},
					"Key": "DA_Card_Luck.DisplayName"
				},
				{
					"Source": {
						"Text": "행운 증가"
					},
					"Translation": {
						"Text": "幸運アップ"
					},
					"Key": "DA_Card_Luck.Description"
				},
				{
					"Source": {
						"Text": "획득 반경"
					},
					"Translation": {
						"Text": "回収範囲"
					},
					"Key": "DA_Card_PickupRadius.DisplayName"
				},
				{
					"Source": {
						"Text": "획득 반경 증가"
					},
					"Translation": {
						"Text": "回収範囲アップ"
					},
					"Key": "DA_Card_PickupRadius.Description"
				},
				{
					"Source": {
						"Text": "흡혈"
					},
					"Translation": {
						"Text": "ライフスティール"
					},
					"Key": "DA_Card_Character_Lifesteal.DisplayName"
				}
			]
		},
		{
			"Namespace": "CardEffect",
			"Children": [
				{
					"Source": {
						"Text": "?"
					},
					"Translation": {
						"Text": "?"
					},
					"Key": "Rarity.Unknown"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "Fmt.WeaponStat"
				},
				{
					"Source": {
						"Text": "데미지"
					},
					"Translation": {
						"Text": "ダメージ"
					},
					"Key": "Stat.Damage"
				},
				{
					"Source": {
						"Text": "레어"
					},
					"Translation": {
						"Text": "レア"
					},
					"Key": "Rarity.Rare"
				},
				{
					"Source": {
						"Text": "레전더리"
					},
					"Translation": {
						"Text": "レジェンダリー"
					},
					"Key": "Rarity.Legendary"
				},
				{
					"Source": {
						"Text": "로컬라이제이션 시드"
					},
					"Translation": {
						"Text": "ローカライズシード"
					},
					"Key": "Debug.LocSmoke"
				},
				{
					"Source": {
						"Text": "무기 개조"
					},
					"Translation": {
						"Text": "武器改造"
					},
					"Key": "Fmt.FragmentCategory"
				},
				{
					"Source": {
						"Text": "발사 속도"
					},
					"Translation": {
						"Text": "発射速度"
					},
					"Key": "Stat.FireRate"
				},
				{
					"Source": {
						"Text": "수직 반동"
					},
					"Translation": {
						"Text": "垂直反動"
					},
					"Key": "Stat.RecoilVertical"
				},
				{
					"Source": {
						"Text": "에픽"
					},
					"Translation": {
						"Text": "エピック"
					},
					"Key": "Rarity.Epic"
				},
				{
					"Source": {
						"Text": "재장전 시간"
					},
					"Translation": {
						"Text": "リロード時間"
					},
					"Key": "Stat.ReloadTime"
				},
				{
					"Source": {
						"Text": "커먼"
					},
					"Translation": {
						"Text": "コモン"
					},
					"Key": "Rarity.Common"
				},
				{
					"Source": {
						"Text": "탄창 크기"
					},
					"Translation": {
						"Text": "マガジン容量"
					},
					"Key": "Stat.MagSize"
				},
				{
					"Source": {
						"Text": "탄퍼짐"
					},
					"Translation": {
						"Text": "拡散"
					},
					"Key": "Stat.SpreadDegrees"
				},
				{
					"Source": {
						"Text": "패시브 능력"
					},
					"Translation": {
						"Text": "パッシブ能力"
					},
					"Key": "Fmt.CharacterPassive"
				},
				{
					"Source": {
						"Text": "해금: {0}"
					},
					"Translation": {
						"Text": "解禁: {0}"
					},
					"Key": "Fmt.UnlockWeapon"
				}
			]
		},
		{
			"Namespace": "FPSRBossDefinition",
			"Children": [
				{
					"Source": {
						"Text": "AFPSRBossBase (C++ fallback)"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "DefaultBoss"
				},
				{
					"Source": {
						"Text": "Boss: {0} — {1} HP, spawns at {2}."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "BossDescFmt"
				},
				{
					"Source": {
						"Text": "boss spawn point"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtSpawnPoint"
				},
				{
					"Source": {
						"Text": "fallback location"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtFallback"
				}
			]
		},
		{
			"Namespace": "FPSRCardEffect",
			"Children": [
				{
					"Source": {
						"Text": "Weapon"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "UnknownWeapon"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source": {
						"Text": "   [준비완료]"
					},
					"Translation": {
						"Text": "   [準備完了]"
					},
					"Key": "Widget.Lobby.ReadyMark"
				},
				{
					"Source": {
						"Text": "[없음]"
					},
					"Translation": {
						"Text": "[欠落]"
					},
					"Key": "Widget.CardEntry.Missing"
				},
				{
					"Source": {
						"Text": "{0}{1}  -  {2}{3}"
					},
					"Translation": {
						"Text": "{0}{1}  -  {2}{3}"
					},
					"Key": "Widget.Lobby.PlayerRowFmt"
				},
				{
					"Source": {
						"Text": "경기관총"
					},
					"Translation": {
						"Text": "軽機関銃"
					},
					"Key": "Widget.Lobby.WeaponSlot6"
				},
				{
					"Source": {
						"Text": "뒤로"
					},
					"Translation": {
						"Text": "戻る"
					},
					"Key": "Menu.Button.Back"
				},
				{
					"Source": {
						"Text": "레벨 : "
					},
					"Translation": {
						"Text": "レベル : "
					},
					"Key": "HUD.Run.LevelLabel"
				},
				{
					"Source": {
						"Text": "레벨 업 — 카드를 선택하세요"
					},
					"Translation": {
						"Text": "レベルアップ — カードを選択"
					},
					"Key": "HUD.Run.FrozenBanner"
				},
				{
					"Source": {
						"Text": "로컬라이제이션 시드"
					},
					"Translation": {
						"Text": "ローカライズシード"
					},
					"Key": "Debug.LocSmoke"
				},
				{
					"Source": {
						"Text": "마스터 볼륨"
					},
					"Translation": {
						"Text": "マスターボリューム"
					},
					"Key": "Settings.MasterVolume.Title"
				},
				{
					"Source": {
						"Text": "메뉴로 돌아가기"
					},
					"Translation": {
						"Text": "メニューに戻る"
					},
					"Key": "Menu.Button.Return"
				},
				{
					"Source": {
						"Text": "무기"
					},
					"Translation": {
						"Text": "武器"
					},
					"Key": "Widget.LoadoutEntry.NameLabel"
				},
				{
					"Source": {
						"Text": "바주카"
					},
					"Translation": {
						"Text": "バズーカ"
					},
					"Key": "Widget.Lobby.WeaponSlot3"
				},
				{
					"Source": {
						"Text": "보스"
					},
					"Translation": {
						"Text": "ボス"
					},
					"Key": "HUD.Boss.NameLabel"
				},
				{
					"Source": {
						"Text": "샷건"
					},
					"Translation": {
						"Text": "ショットガン"
					},
					"Key": "Widget.Lobby.WeaponSlot2"
				},
				{
					"Source": {
						"Text": "설정"
					},
					"Translation": {
						"Text": "設定"
					},
					"Key": "Menu.Button.Settings"
				},
				{
					"Source": {
						"Text": "유탄발사기"
					},
					"Translation": {
						"Text": "グレネードランチャー"
					},
					"Key": "Widget.Lobby.WeaponSlot4"
				},
				{
					"Source": {
						"Text": "저격소총"
					},
					"Translation": {
						"Text": "スナイパー"
					},
					"Key": "Widget.Lobby.WeaponSlot1"
				},
				{
					"Source": {
						"Text": "점사소총"
					},
					"Translation": {
						"Text": "バーストライフル"
					},
					"Key": "Widget.Lobby.WeaponSlot7"
				},
				{
					"Source": {
						"Text": "종료"
					},
					"Translation": {
						"Text": "終了"
					},
					"Key": "Menu.Button.Quit"
				},
				{
					"Source": {
						"Text": "차지 레이저"
					},
					"Translation": {
						"Text": "チャージレーザー"
					},
					"Key": "Widget.Lobby.WeaponSlot5"
				},
				{
					"Source": {
						"Text": "참가 (V)"
					},
					"Translation": {
						"Text": "参加 (V)"
					},
					"Key": "Widget.Lobby.JoinButton"
				},
				{
					"Source": {
						"Text": "친구 초대 (F)"
					},
					"Translation": {
						"Text": "フレンドを招待 (F)"
					},
					"Key": "Widget.Lobby.InviteButton"
				},
				{
					"Source": {
						"Text": "캐릭터"
					},
					"Translation": {
						"Text": "キャラクター"
					},
					"Key": "Widget.CardEntry.SourceCharacter"
				},
				{
					"Source": {
						"Text": "풀오토 소총"
					},
					"Translation": {
						"Text": "フルオートライフル"
					},
					"Key": "Widget.Lobby.WeaponSlot0"
				},
				{
					"Source": {
						"Text": "플레이"
					},
					"Translation": {
						"Text": "プレイ"
					},
					"Key": "Menu.Button.Play"
				}
			]
		}
	]
}